[
    {
    "question":"Pourquoi recourir à la psychologie en ligne ?",
    "réponse":"L'essor des nouvelles technologies et des médias permettent à de nombreux métiers de se digitaliser, et ainsi faciliter leur pratique et leur accès. Les réseaux sociaux, les smartphones, le développement de la 5G… Toutes les tâches que nous réalisons au quotidien prennent de plus en plus de dimensions numériques. Vous pouvez par exemple prendre rendez-vous avec un médecin généraliste et le consulter par téléphone ou via une messagerie sécurisée et parfois même en visioconférence."

    },
    { 
        "question":"Quelle est la différence entre un psychologue en ligne et en cabinet ?",
        "réponse":"De nombreuses études ont démontré que la psychologie en ligne était au moins aussi efficace qu'une thérapie en cabinet de psychologie. Une étude menée par l'université de Zurich en 2013 a démontré que la psychothérapie en ligne est au moins aussi efficace, si ce n'est plus efficace qu'en cabinet réel. Une autre étude de 2009 a montré l'efficacité, pour le traitement de la dépression, de l'usage de la psychologie en ligne avec maintien d'effets bénéfiques 8 mois après le traitement. Citons aussi une méta-analyse (analyse de 92 articles concernant 9764 personnes ayant reçu des traitements psychologiques en ligne) qui a elle aussi conclu à une efficacité des psychothérapies en ligne au moins aussi importante qu'en face à face."
        
    },
    { 
        "question":"Comment trouver un psychologue en ligne et choisir le bon thérapeute ?",
        "réponse":"Tous nos psychologues et psychothérapeutes sont spécialisés dans des domaines et problématiques spécifiques et sont diplômés d'état. Traiter un mal-être, un burn out, un trouble du sommeil, prévenir les souffrances, permettre de guérir le deuil, les troubles du comportement, la souffrance au travail accompagner les enfants et les adolescents… Tous nos thérapeutes en ligne sont spécialisés pour traiter ces problématiques mais également celles liées au couple, à la sexualité, au traitement de la dépression ou de l'anxiété. Pour vous aider à choisir le psychologue en ligne qui vous convient et entamer une psychothérapie, Psy n You vous propose différentes options afin de vous guider : vous pouvez facilement filtrer les psychologues en fonction de la voie d'approche qui vous convient : (si vous souhaitez un(e) psychologue clinicien ou un(e) psychologue utilisant les thérapies comportementales et cognitives), vous pouvez choisir les psychologues en fonction de leur domaine de spécialité : addiction, anxiété, couple, sexualité, dépression, traumatisme, problèmes au travail, phobies, problèmes de communication… Vous pouvez aussi lire leur présentation, les avis d'autres patients, et échanger gratuitement avec nos psychologues en ligne via une messagerie confidentielle et sécurisée. Avec PsyOnline, choisir son psy et prendre rendez-vous avec un psychothérapeute n'a jamais été aussi simple."
        
    },
    { 
        "question":"Comment se passe une première consultation en ligne ?",
        "réponse":"Comme en cabinet ! La rencontre avec un psychologue pour la première consultation est l'occasion pour vous et le thérapeute de prendre un premier contact afin de vous aider à bien identifier et formuler votre demande d'une part, puis de vous présenter le processus psychothérapeutique. Psy n You vous proposera par la suite de désigner le ou la psychologue comme “votre psychologue référent”, suite à quoi une messagerie sécurisée et gratuite vous permettra de rester en contact étroit avec votre psychologue en ligne pour prendre rendez-vous, échanger des documents et autre."
        
    },
    { 
        "question":"Combien de consultations en ligne vous faudra-t-il ?",
        "réponse":"Tout dépendra de vos besoins, de la problématique qui vous amène à consulter, ainsi que du processus thérapeutique enclenché avec votre psychologue. Afin de nous adapter à vos besoins et afin que la psychologie en ligne ne soit jamais une contrainte, PsyOnline a décidé de ne pas proposer de forfait ou d'abonnement afin de vous permettre de consulter que lorsque vous en ressentez le besoin."
        
    },
    { 
        "question":"Comment les psychologues en ligne sont-ils recrutés ?",
        "réponse":"PsyOnline ne valide l'inscription d'un psychologue qu'après vérification de son diplôme lui donnant droit d'exercer en tant que psychologue, après vérification de la qualité de ses expériences professionnelles, et après vérification de son enregistrement au répertoire national des psychologues (ADELI). Ayant tous été formés dans des universités d'état, nos praticiens ont donc tous au moins une spécialité dans le domaine de la psychologie et possèdent tous le titre de psychologue."
        
    },
    { 
        "question":"Consulter en ligne est-ce aussi efficace que consulter en personne?",
        "réponse":"De nombreuses études démontrent que la consultation à distance peut être tout aussi bénéfique que celle offerte en personne."
        
    },
    { 
        "question":"Le site fonctionne-t-il sur téléphone intelligent et tablette?",
        "réponse":"Sur téléphone intelligent et tablette, vous pouvez consulter nos services, choisir votre professionnelle, prendre votre rendez-vous et payer. Par contre, nous prenons en charge actuellement seulement les plateformes Windows et Mac OS X pour les services de consultation en ligne."
        
    },
    { 
        "question":"Quelles sont les heures pour avoir une consultation?",
        "réponse":"Les séances sont offertes selon la disponibilité de la psychologue ou de la psychothérapeute choisie. L’avantage avec Meetual est l’accessibilité du service, car il suffit de se munir d’un ordinateur avec une bonne connexion Internet et de se trouver un endroit tranquille pour commencer une séance."
        
    }
    






]