[
    {
        "title": "Problémes de couple ",
        "title_desc":"Comment surmonter les problèmes de couple ?",
        "image":"data/couple.jpg",
        "details":{
            "headings": [
                "La vie de couple ",
                "Les problèmes de couples ",
                "Problème de communication",
                "Sexualité",
                "Problème de confiance",
                "Argent",
                "Jalousie",
                "Incompatibilité de personnalité",
                "Distance",
                "Votre psychologue vous aidera via une double approche, diagnostic et créatrice :"
                


            ],
            "paragraphs": [
                "La vie de couple constitue un des éléments les plus importants de nos vies : elle peut nous apporter nos plus grands moments de bonheur (amour, sexualité, progéniture, projets de vie, etc) tout comme nos plus grands moments de malheurs (rupture, infidélité, divorce, etc)",
                "Les problèmes de couples ont donc toutes les raisons de préoccuper notre attention, tant nous recherchons l’amour, et tant nous souhaitons nous éloigner du désamour. Ces problèmes peuvent être multiples car l’intensité de l’amour fait que nos relations recoupent toutes les dimensions de notre vie (sexualité, communication, mode de vie, etc).",
                "La communication est un des éléments les plus importants dans la vie relationnelle, car elle constitue souvent à la fois le problème (lorsque l’on communique mal ou pas assez), et la solution (lorsque l’on communique de manière saine et constructive).",
                "La problématique sexuelle peut constituer un ingrédient inflammable dans un couple, car la sexualité est un des piliers fondateurs de la vie amoureuse. L’installation d’une routine, la gêne ou le manque de communication peuvent constituer des sortes de bombes à retardement” provoquant frustration, infidélité ou séparation",
                "Qu'elle soit liée à un passif dans la relation ou à un manque de confiance en soi propre à la personne, le manque de confiance en soi peut constituer un véritable problème relationnel s’il donne l’impression à l’autre personne d’être “suspectée, jugée et fautive” quoi qu’il arrive et quoi qu’elle fasse, ou s’il fait trop souffrir la personne en manque d’estime de soi pour se sentir suffisamment sereine et apaisée.",
                "Parfois causée par un manque de confiance en soi, mais pas que, la jalousie, qui peut à faible dose être un des ingrédients de l’amour, peut à plus forte dose constituer une source permanente de conflits, tensions et souffrances.",
                "Au début d’une relation, les hormones enflammées et l’enthousiasme de la découverte ont souvent pour effet de masquer des incompatibilités de personnalité (besoins différents en termes de communication, attention, amour, sexualité, etc). Les premiers mois laissent souvent place à une prise de conscience graduelle de ces différentes, laissant place soit à des efforts pour combler les différences, soit à des premières disputes et frustrations.",
                "La distance peut constituer un problème de couple important, tant la dynamique amoureuse peut avoir besoin de contacts, de chaleur humaine, de soutien et de plaisirs quotidiens. La distance peut au contraire laisser place au doute, à l’incertitude quant aux sentiments de l’autre, à la jalousie et aux états d’angoisses.",
                "Il existe bien d’autres causes potentielles de problèmes de couple (famille, valeurs, infidélité, etc). Dans tous les cas, il vous sera utile voire vital pour votre couple d’avoir recours à un psychologue, que ce soit pour une thérapie de couple ou pour une thérapie individuelle vous permettant de faire le point sur vos besoins et les façons de mieux les traduire et communiquer dans votre relation.",
                "<ul style='list-style-type: none;'><li>Évaluation de l’état de votre relation : risque de rupture, force du lien, etc.</li><li>Évaluation des besoins de chacun : en fonction de la personnalité de l’individu, ses besoins peuvent être différents vis-à-vis de la communication, des attentions, de la sexualité, etc.</li><li>Évaluer les ressources disponibles dans votre couple afin de remédier à la solution : présence ou non de communication, qualité de celle-ci, présence ou non d’un passif problématique, etc.</li><li>Évaluation des facteurs de risques : présence de fragilités psychologiques (peur de l’abandon, jalousie excessive, manque de confiance en soi, etc).</li></ul>",
                "<ul style='list-style-type: none;'><li>Mise en place des solutions à même de répondre et satisfaire aux besoins de chaque partenaire du couple. </li><li>Mise en place des ressources nécessaires au renforcement du couple : techniques de communication, de gestion des conflits, résolutions des problématiques sexuelles, etc. </li><li> Mise en place d’un nouvel équilibre relationnel.</li><li>Traitement des fragilités psychologiques (peur du rejet, de l’abandon, de la séparation, jalousie, etc).</li></ul>",
                "L’équipe de psyonline formant le réseau est composée d’un grand nombre de spécialistes des problématiques de couple, que vous pourrez consulter via différents médias (visio, téléphone ou messagerie), et au tarif de 39 € la séance."




            ]
        }
    },
    {
        "title": "Dépression",
        "title_desc":"Comment surmonter la dépression ?",
        "image":"data/depression.jpg",
        "details":{
            "headings": [
                "Comment reconnaître une dépression ?",
                "Ceci étant dit, au moins 2 de ces 3 symptômes majeurs doivent être présents :",
                "Au moins 2 de ces symptômes secondaires doivent s'observer :",
                "Quels sont les signes de la dépression ?",
                "Comment guérir d'une dépression?",
                "Guérir d'une dépression est possible, et cela dépend de plusieurs éléments :",
                "Consultez nos psychologues en ligne spécialisés",
                "Il s'agira ensuite d'identifier les causes de votre souffrance, qu'elles soient :",
                "Votre psyonline vous permettra ensuite de surmonter les causes générant votre souffrance, en vous permettant de :"

                
            ],     
            "paragraphs": [
                "Les symptômes qui vont suivre doivent être présents depuis au moins 2 semaines, être particulièrement sévère et constant, constituer un changement par rapport à la vie de l'individu, et doivent provoquer une détresse importante.",
                "<ul style='list-style-type: none;'><li>Une tristesse intense et persistante accompagnée de pessimisme et d'une humeur dépressive.</li><li>Un désintérêt pour les loisirs et activités anciennement appréciées.</li><li>Une perte de vitalité et d'énergie, une fatigue générale et une perte d'enthousiasme à l'action.</li></ul>",
                "<ul style='list-style-type: none;'><li>Alimentation troublée : perte ou augmentation importante de l'appétit.</li><li>Sommeil troublé : nuits très courtes et difficultés à trouver le sommeil, ou au contraire nuits de plus de 10 heures.</li><li>Idées noires et pensées suicidaires : face aux conséquences néfastes de la dépression ou face à ses causes, la personne peut perdre tout optimisme, présenter des pensées fatalistes, pessimistes, et penser qu'elle ne pourra jamais remonter la pente.</li></ul>",
                "<ul style='list-style-type: none;'><li>Concentration et attention troublée : la dépression constitue une tension mentale, provoquant un sentiment d'avoir la tête vide, ou au contraire d'avoir la tête trop chargée pour pouvoir se concentrer sur une tâche.</li><li>Confiance en soi et estime de soi troublés : en affectant la vie de l'individu, les symptômes de la dépression peuvent accentuer certaines idées pessimistes à l'égard de la personne, donnant l'impression à la personne dépressive que sa vie ne sert à rien, et qu'elle ne peut plus rien accomplir de positif .</li> <li></li>Perte d'énergie et ralentissement psychomoteur : la dépression génère une perte d'activité et d'énergie affectant le mode de vie de l'individu. La personne semble agir avec fébrilité, marcher lentement, parler doucement...</ul>",
                "<ul style='list-style-type: none;'><li>Un changement de l'humeur (tristesse, pleurs, irritabilité) </li><li>Un sommeil troublé </li><li> Une fatigue soudaine et durable</li><li>Une sensibilité marquée face à l'agitation ou au bruit </li><li>Un appétit troublé</li><li>Une vision du monde ou de soi qui devient négative.</li></ul>",
                "<ul style='list-style-type: none;'><li>Les moyens utilisés afin de traiter la dépression (psychothérapie, etc).</li><li>Les ressources psychologiques de la personne (son vécu, son expérience et ses traits de personnalité) </li><li>Son environnement (vie sociale, amoureuse, familiale, professionnelle, etc). </li></ul>",
                "La Psyonline est le traitement le plus efficace contre la dépression:Le Psyonline aura pour premier objectif de créer un espace d'écoute qui vous sera dédié, vous permettant d'exprimer votre souffrance et vos questionnements de manière libre et sans peur du jugement.",
                "<ul style='list-style-type: none;'><li>Internes (traumatismes, modes de pensée, habitudes et comportements, fragilités, etc.</li><li>Externes (relation amoureuse conflictuelle, deuil, problèmes au travail, etc). </li></ul>",
                "<ul style='list-style-type: none;'><li>Prendre du recul par rapport à elles,</li><li>En gérant d'une nouvelle façon vos rapports avec elles, <li>En apprenant à vous en éloigner et ne plus les enrichir, </li><li>En apprenant à vous en éloigner et ne plus les enrichir, </li>En réglant les conflits qui en sont les origines.</ul>",
                "Ce processus sera accompagné par l'enrichissement et la création de nouvelles habitudes et ressources de vie au service de votre épanouissement et bien-être. Les causes de la dépression seront alors progressivement remplacées par les causes de votre équilibre et bien-être psychologique.",
                "PsyOnline met à votre disposition tout son réseau de psychologues spécialisés dans le traitement de la dépression, et pratiquant différentes formes de psychothérapies (psychologie clinique, thérapies cognitivo-comportementales, etc). Vous pourrez les consulter via différents médias (la vidéo ou le téléphone sont préconisés), à partir de 39 € la séance, et tout en bénéficiant d'une messagerie gratuite vous apportant un accompagnement continu durant votre thérapie."
            ]
        }
    }
,

{
    "title": "Stress",
    "title_desc":"Comment surmonter la stress ?",
    "image":"data/stress.jpg",
    "details":{
        "headings": [
            "Le stress",
            "Quels sont les causes du stress ?",
            "constituent des facteurs particuliers de risque de stress :",
            "Le stress dans la vie quotidienne",
            "Le stress lié à la santé",
            "Le stress lié au mode de vie",
            "Quels sont les signes d’alertes ?",
            "Le stress peut se manifester dans ces 4 différentes dimensions :",
            "Emotion et psychologie",
            "Pensée et cognition",
            "Corps",
            "Comportement",
            "Quel traitement psychologique face au stress ?"
        ],     
        "paragraphs": [
            "Le stress est un ensemble de réactions physiologiques enclenchées par notre organisme lorsque nous vivons une situation qui génère un risque, une peur ou une angoisse importante. Survient alors une mécanique biologique qui a pour but de préparer l’organisme à réagir à ces stimulus de danger. Le corps se met alors à sécréter des hormones particulières, notamment l'adrénaline, et nous activons des comportements spécifiques (fuite, alerte, paralysie).",
            "Si le stress est une réaction face à une situation jugée dangereuse et angoissante, les situations de stress varient donc en fonction des personnes et de leur sensibilité à telle ou telle situation. L’expérience de vie de la personne ou encore ses fragilités peuvent être également des facteurs de risque, cependant un certain nombre de situations",
            "<ul style='list-style-type: none;'><li>Relations sociales conflictuelles ou toxiques, vie amoureuse instable ou relations familiales problématiques : les interactions sociales sont fondamentales pour l’être humain, des tensions sociales peuvent donc générer des tensions psychologiques sources de stress.</li><li>Le travail et la vie professionnelle constituent de nos jours une des principales sources de stress. Les facteurs de risques peuvent apparaître de différentes façons : lorsque les exigences de résultats sont trop importantes, lorsque l’environnement de travail n’est pas optimisé afin de permettre une vie professionnelle épanouissante (situation de harcèlement, absence d’aide, etc) , ou encore lorsque le temps de travail est trop important et qu’il déborde sur la vie privée de la personne.</li></ul>",
            "<ul style='list-style-type: none;'><li>La souffrance physique, liée à une maladie ou à un handicap, peut générer une angoisse et un stress intense liés à l’atteinte de notre intégrité physique voire de nos perspectives de survie.</li><li>Des souffrances psychologiques, présentes ou passées (traumatismes, conflits familiaux, abus, violences) sont aussi des facteurs de risque de stress. </li></ul>",
            "Certains modes et habitudes de vie peuvent favoriser l’apparition du stress. Le fait de consommer de manière excessive certaines substances inflammatoires (sucres ajoutés), excitantes (sodas, café, thé) ou de consommer des drogues ou de l’alcool, participent à augmenter la tension nerveuse, et altèrent notre capacité à réagir face à certaines situations de vie anxiogènes.",
            "<ul style='list-style-type: none;'><li>Tension, pic de colère.</li><li>Troubles de l’humeur. </li><li>Agitation, activité accrue. </li><li>Dépression et angoisse </li></ul>",
            "<ul style='list-style-type: none;'><li> Difficulté de concentration et d’attention.</li><li>Anxiété. </li><li>Perte de mémoire </li><li>Idées fatalistes, négatives</li></ul>",
            "<ul style='list-style-type: none;'><li>Difficulté à trouver le sommeil.</li><li>Libido troublée. </li><li>Migraine et mal de tête. </li><li>Fatigue et épuisement. </li><li>Boule au ventre, nausée</li></ul>",
            "<ul style='list-style-type: none;'><li>Nervosité inhabituelle </li><li> Alimentation déphasée</li><li>Isolement, agressivité, irritabilité</li><li>Sommeil troublé</li></ul>",
            "Les conséquences du stress peuvent être particulièrement graves lorsque celui-ci n’est pas traité et qu’il envahit progressivement toute la vie de l’individu. Afin de ne pas finir par ressentir des états de stress face à de multiples événements anodins de la vie quotidienne, ni subir les conséquences néfastes du stress sur la santé (thrombose, infarctus, dommages cardiovasculaires), il est fondamental de consulter des professionnels dès que les signes ou le ressenti de stress commencent à s’installer dans votre vie.",
            "<ul style='list-style-type: none;'><li>Internes : traumatismes et parcours de vie, pensées, comportements à risque, manière d’être dans un couple ou au travail, etc.</li><li>Externes : relation sociale ou professionnelle anxiogène et stressante, maladie</li></ul>",
            "La thérapie aura ensuite pour objectif de vous apprendre à mieux gérer les facteurs d’augmentation de votre stress, tout en créant les conditions de votre apaisement.",
            "<ul style='list-style-type: none;'><li>Des conseils à appliquer au quotidien : méthodes de relaxation, abandon des comportements générateur de stress, mise en place d’habitudes et comportements anti stress.</li><li> Des changements en profondeur : nouvelle manière d’être dans votre couple, nouvelle manière de gérer la pression professionnelle et sociale, résolution des conflits et problématiques causant votre stress.</li></ul>",
            "Chez PsyOnline, nous vous permettons de consulter des psychologues en ligne spécialisés dans le traitement du stress. Vous pourrez les consulter par vidéo, téléphone ou messagerie, à partir de 39 € la séance. Nos thérapeutes pratiquent différentes formes de thérapies telles que la psychologie clinique ou encore les thérapies cognitivo-comportementales, dont l’efficacité dans le traitement du stress est certifiée."

        ]
    }
},

    {
        "title": "Burnout ",
        "title_desc":"Comment surmonter un burnout ?",
        "image":"data/burnout.jpg",
        "details":{
            "headings": [
                "Le burnout ",
                "3 dimensions caractérisent un burnout :",
                "Un certains nombre de symptômes physiques et psychologiques peuvent ensuite apparaître :",
                "Symptômes physiques",   
                "Symptômes psychologiques", 
                "Quelles sont les causes du burnout ?",
                "Un certain nombre de facteurs de risques peuvent constituer un terrain propice à l’émergence d’un burnout, ce sont les risques psychosociaux, qui regroupent ces 3 dimensions :",
                "Quelle psychothérapie contre le burnout ?",
                "Votre psychologue vous aidera à analyser en profondeur les causes ainsi que les facteurs de risques qui ont permis l’apparition d’un burnout :"
            ],
            "paragraphs": [
                "Le burnout est un état d'épuisement physique, émotionnel et psychologique causé par la dégradation des rapports entre une personne et son travail. Manque de sommeil, stress, pleurs et angoisses peuvent devenir le quotidien de l’individu jusqu’à mener à des états de dépression intense et d’arrêt professionnel.",
                "<ul style='list-style-type: none;'><li>Des émotions et sentiments négatifs vis à vis du travail, </li><li>Des performances au travail réduites, </li><li>Un épuisement, une fatigue et une tension intense.</li></ul>",
                "<ul style='list-style-type: none;'><li>Fatigue chronique </li><li> Douleurs corporelles</li><li>Problèmes de digestion, de sommeil et d’alimentation</li><li>Problèmes dermatologiques</li><li>Baisse de l’immunité</li></ul>",
                "<ul style='list-style-type: none;'><li>Démotivation et perte d’intérêt au travail</li><li>Irritabilité, isolement social</li><li>Sentiment d’échec constant, d’incompétence</li><li>Baisse de la confiance en soi et de l’estime de soi</li><li>Anxiété, tristesse, inquiétude et insécurité</li><li>Trouble de la concentration, de la mémoire et de l’attention</li></ul>",
                "<ul style='list-style-type: none;'><li>Situation de stress : surcharge de travail, manque de moyens, horaires décalés, etc. La situation de stress au travail résulte d’un décalage entre la demande exigée et la capacité de l’individu à y répondre. </li><li> Situation de violences internes : relations toxiques entre les employés, manque de soutien, harcèlement professionnel, etc. Ces situations concernent l’environnement interne à l'entreprise.</li><li>Situation de violences externes : mauvaises relations avec les clients, insulte, violence. Ces situations concernent les rapports entre le professionnel et des personnes extérieures à l’entreprise.</li></ul>",
                "Le traitement du burnout a pour objectif de stabiliser au plus vite la santé de la personne, de l’aider à retrouver un équilibre et une façon sereine de travailler, que ce soit dans son entreprise ou en dehors.",
                "Cette étape cruciale de la guérison doit être supervisée par un psychologue à même de vous aider à découvrir les mécanismes professionnels et psychologiques qui ont causé cette situation d’épuisement professionnel.",
                "<ul style='list-style-type: none;'><li> Les causes internes : auto-rigueur trop importante, mauvaise organisation et délimitation entre vie privée/professionnelle, pression auto attribuée, etc.</li><li>Les causes externes : environnement professionnel problématique : situation de harcèlement, surcharge de travail, problème de valeur, manque de reconnaissance, insécurité professionnelle, etc.</li></ul>",
                "Votre psyonline mettra en place avec vous une stratégie vous permettant d’inverser le cercle vicieux qui vous enfermait de jour en jour dans un épuisement professionnel toujours plus important.",
                "Les situations de burnout procèdent souvent d’une impossibilité pour concilier les exigences professionnelles avec les besoins et nécessités de vie personnelle.",
                "L’objectif sera de créer un environnement professionnel et personnel en phase avec votre santé (corps et psychologie), ainsi qu’en phase avec les éléments constitutifs de votre équilibre (vie familiale, sociale, personnelle, etc.). Que ce soit en quittant votre travail ou en améliorant vos conditions de travail, il sera nécessaire que la thérapie vous apporte les clés pour réorganiser en profondeur votre rapport au travail afin qu’il soit un facteur d’épanouissement et non de tension.",
                "Chez PsyOnline, nous vous mettons en relation avec des psychologues cliniciens et psychologues du travail spécialisés dans la gestion et le traitement des états d’épuisement professionnels, de stress ou de harcèlement. Vous pourrez consulter nos psychologues en ligne, via différents médias et au tarif accessible de 39 € la séance."


                
            ]
        }
    },
    
        {
            "title": "Anxiété ",
            "title_desc":"Comment surmonter l’anxiété ?",
            "image":"data/anxiete.jpg",
            "details":{
                "headings": [
                    "L’anxiété ",
                    "Comment identifier un trouble de l’anxiété ?",
                    "Il faut cependant être attentif si :",
                    "Voici un certain nombre de symptômes et signes pouvant révéler une anxiété :",   
                    "Les symptômes physiques",
                    "Les symptômes psychologiques",
                    "Consulter un psychologue pour vaincre l’anxiété",
                    "Il est important de ne pas attendre que l’anxiété envahisse la vie quotidienne pour consulter. Consulter un psychologue en ligne vous permettra d’identifier les facteurs d’anxiété présents dans votre vie, que ces facteurs soient :"
                ],
                "paragraphs": [
                    "L’anxiété est une réaction qui se manifeste suite à un sentiment d’insécurité faisant suite à une appréhension, à l’attente plus ou moins consciente d’un danger imminent. Elle se distingue en cela de la peur qui elle répond à une réelle situation de danger.",
                    "L’anxiété peut souvent être normale, lorsqu’elle permet à l’individu de se préparer à des situations risquées, mais elle peut également devenir pathologique lorsqu’elle s’étale dans le temps, ou encore lorsque celle-ci n’est pas justifiée par l’apparition des premiers signes d’un danger. L’anxiété revêt diverses formes : troubles paniques ou TOC, anxiété sociale, anxiété généralisée ou phobies, et affecterait entre 2% et 8% de la population adulte.",
                    "Comme dit précédemment, l’anxiété peut souvent être normale : il est ainsi normal de ressentir de l’anxiété avant un examen, avant un changement important dans notre vie (déménagement, divorce, etc). L’anxiété est alors provoquée par des événements particuliers et disparaît généralement suite à leur disparition ou résolution.",
                    "<ul style='list-style-type: none;'><li>L’anxiété provoque un état de stress envahissant et inflexible;</li><li>L’anxiété ne disparaît pas quand la situation redevient pourtant normale; </li><li>Elle semble apparaître sans raison objective, sans qu’un contexte soit réellement anxiogène;</li><li>Elle empêche la personne de réaliser ses activités habituelles (travail, vie sociale et familiale, loisirs, etc).</li></ul>",
                    "<ul style='list-style-type: none;'><li>Sueurs excessive</li><li>Tachycardie : le cœur se met à battre très rapidement </li><li>Tremblements ou spasmes musculaires</li><li>Impression d’étouffement, d’essoufflement</li><li>Sensation de suffocation<li></li>Douleur ou gêne dans la poitrine<li>Vertiges</li></ul>",
                    "<ul style='list-style-type: none;'><li>Peur de perdre le contrôle de soi-même, de devenir fou</li><li>Sentiment d’inquiétude constant </li><li>Sensation d’irréalité ou de dépersonnalisation : avoir l’impression d’être déconnecté de soi-même</li><li>Peur de faire une crise cardiaque, impression de mort imminente</li><li>Difficulté pour se concentrer</li></ul>",
                    "<ul style='list-style-type: none;'><li>Internes : modes de pensée anxieux, peur de l’abandon, peur de la séparation etc.</li><li>Externes : situation de vie anxiogène : relation compliquée (famille, amour, social), travail insécurisé (risque de licenciement, harcèlement), contexte de vie insécurisé (environnement instable politiquement, maladie).</li></ul>",
                    "Votre psychologue travaillera également sur les réponses à apporter afin d’éviter que l’anxiété ne se transforme en un véritable trouble anxieux.",
                    "<ul style='list-style-type: none;'><li>Changements quotidiens : méthodes de relaxation et apaisement, identification et abandon des comportements et habitudes anxiogènes, création d’habitudes de vie et de comportements relaxant et apaisant.</li><li>Des changements en profondeur : nouvelle manière de gérer la pression professionnelle, nouvelle manière d’être dans votre relation amoureuse, résolution des conflits et problématiques génératrices d’angoisse et anxiété.</li></ul>",
                    "La diminution des facteurs anxiogènes, au quotidien ainsi qu’en profondeur, couplée à l’augmentation des facteurs apaisants, vous permettra de surmonter au quotidien votre anxiété et de retrouver l’énergie nécessaire à la mise en place d’un mode de vie sain et équilibré.",
                    "A cet effet, PsyOnline vous permet de consulter des psychologues spécialisés dans le traitement de l’anxiété et pratiquant différentes formes de psychothérapies. Les thérapies cognitivo-comportementales sont particulièrement indiquées dans le traitement des troubles anxieux, et vous permettront de mettre en place les stratégies nécessaires à votre apaisement quotidien, à court, moyen et long terme."

                ]
            }
        },
        
            {
                "title": "Addiction ",
                "title_desc":"Comment surmonter une addiction ?",
                "image":"data/addictions.jpg",
                "details":{
                    "headings": [
                        "L'addiction",
                        " Comment reconnaître une addiction ",
                        "Il existe de nombreux critères qui permettent de repérer les signes d’une addiction :",
                        "Quels sont les types d’addictions ?",
                        "Les addictions concernent généralement deux grandes dimensions :",
                        "Addiction à l’alcool",
                        "Être vigilant si la personne :",
                        "Addiction aux drogues",
                        "On peut distinguer 3 types de drogues :",
                        "Autres addictions",
                        "Comment traiter une addiction ?",
                        "Votre psychologue vous aidera à identifier les comportements et facteurs de risques aggravant et augmentant vos comportements addictifs, et ce à travers 2 dimensions principales :"
        
        
                    ],
                    "paragraphs": [
                        "L’addiction est caractérisée par des envies irrépressibles et répétées de consommer une substance, ou de reproduire un comportement. Ces envies se traduisent de manière compulsive et incontrôlée, et dépassent donc la volonté de l’individu de s’en libérer. En ce sens, l’addiction ne traduit pas une faiblesse chez la personne dite addicte, mais plutôt un dérèglement conduisant à une incapacité à faire valoir sa volonté sur ses envies et impulsions. Les addictions ont donc une incidence néfaste sur la santé physique et psychologique de l’individu, en affectant souvent leur vie professionnelle, amoureuse, sociale ou familiale.",
                        "<ul style='list-style-type: none;'><li>Incapacité à résister à l’envie de passer à l’acte.</li><li>Le besoin de passer à l’acte dépasse le plaisir de passer à l’acte. </li><li>Le passage à l’acte semble calmer des tensions et angoisses.</li><li>Perte de son self contrôle dès le début de la crise.</li><li>Désir d’augmenter l’intensité des effets produits par la substance ou comportement addictogène.</li><li>Capacité à être sevré après l’arrêt.</li></ul>",
                        "D’une manière générale, la personne doit prendre au sérieux sa consommation si elle observe qu’à cause d’elle, elle vit des répercussions dans sa vie sentimentale, sociale et professionnelle. Une autre façon de savoir si nous nous approchons d’une addiction est de tout simplement arrêter un comportement (arrêter de boire de l’alcool quelques jours par exemple) : si cela ne pose aucun problème particulier, c’est que nous gardons le contrôle par rapport à la substance. Mais si nous ressentons un manque ou l’adoption de comportement compensatoires, c’est que notre relation à la substance ou au comportement est problématique.",
                        "<ul style='list-style-type: none;'><li>Addiction avec substance : écrans, achats, jeux, sexualité,etc.</li><li>Addiction sans substance : drogues, alcool, tabac, etc. </li></ul>",
                        "La dépendance à l’alcool, ou alcoolodépendance, concerne 8% de la population française (INSERM).",
                        "<ul style='list-style-type: none;'><li>Pense souvent à l’alcool, a une envie irrésistible de boire;</li><li>Dépasse le seuil de consommation considéré par l’OMS comme limite quotidienne (3 verres d’alcool pour un homme, 2 pour une femme); </li><li>Prise du premier verre de plus en plus tôt dans la journée;<li>Tentative d’arrêt échouée;</li><li>Tolérance plus élevée à l’alcool;</li></ul>",
                        "Sont considérées comme drogues toute substance psychotrope ou psychoactive qui agit sur le système nerveux et en modifie son fonctionnement.",
                        "<ul style='list-style-type: none;'><li>Celles qui provoquent un sentiment d’apaisement : alcool, tranquillisants, cannabis,.</li><li>Celles qui provoquent une stimulation : cocaïne, amphétamines, ecstasy,</li><li>Celles qui provoquent des hallucinations : LSD, champignons hallucinogènes,</li></ul>",
                        "Les dangers des drogues dépendent grandement du contexte de sa consommation : âge du consommateur, mode de consommation, fréquence, etc.",
                        "Addictions au sexe, aux jeux d’argent, jeux-vidéos, à certains comportements alimentaires, etc, de nombreuses addictions existent du fait que leur consommation peut activer les mêmes circuits neurophysiologiques que ceux impliqués lors de la consommation de substances addictogènes.",
                        "Le traitement précoce de l’addiction est un processus fondamental afin d’éviter tout risque de développement massif de la dépendance au produit addictogène. Si vous craignez souffrir de dépendance, si certains proches vous signifient s’inquiéter de vos comportements, ou si vous ne souhaitez pas devenir dépendant, alors la consultation de professionnels vous permettra de ne pas passer d’une consommation “normale” à une consommation addictive.",
                        "<ul style='list-style-type: none;'><li>Facteurs de risques quotidiens : habitudes et comportements addictifs, hygiène et mode de vie, relations sociales stimulant l’addiction, comportements à risques, etc.</li><li>Facteurs de risques profonds : identification des états de mal-êtres profonds que les comportements addictifs vous “permettent” d’oublier : situation d’abandon et de rejet, isolement social, vécu de stress, d’anxiété professionnelle, licenciement, divorce etc. Identification des facteurs neurophysiologiques générant les comportements addictifs. </li></ul>",
                        "Votre psychologue vous aidera à travailler sur ces 2 dimensions, tout en évaluant avec vous l’éventuelle nécessité d’un accompagnement secondaire auprès d’un addictologue ou d’une structure dédiée au traitement de l’addiction.",
                        "PsyOnline vous permet de consulter des psychologues spécialisés dans les comportements addictifs, vous pourrez les consulter via différents médias, à partir de 39 € la séance."


        
                    ]
                }
            }


        ]